[
  {
    "page_number": -41,
    "sentence_chunk": "[Thông tin liên hệ] 1. Phòng Quan hệ Doanh nghiệp & Cựu sinh viên Email: job@fe.edu.vn Điện thoại: 02473005569 Website: https://ojt.fpt.edu.vn/ 2. Phòng khảo thí Email: khaothi@fpt.edu.vn Điện thoại: 0979030345 3. Phòng dịch vụ sinh viên Hotline: 024 7308 1313 Email: Dichvusinhvien@fe.edu.vn Website: http://fpt.edu.vn 4. Tham vấn cóc kể - FPTU Fanpage: https://www.facebook.com/thamvancocke Email: tuvansinhvien@fpt.edu.vn SĐT: 0837347620 (Thời gian hoạt động: 8h30 -12h00 & 13h30 -17h00 Thứ hai đến thứ sáu) Địa điểm: 310R tòa Alpha, ĐH FPT HN",
    "chunk_char_count": 546,
    "chunk_word_count": 79,
    "chunk_token_count": 136.5
  },
  {
    "page_number": -41,
    "sentence_chunk": "[Dữ liệu về học vụ và thủ tục] Tuyển sinh và nhập học: A. Các thủ tục đăng ký: - Nhập một số thông tin cơ bản như họ và tên, email, sdt, chuyên ngành đăng ký, đăng ký học tại cơ sở, đăng kí học bổng và điểm thành phần các môn học từ cấp 3. Sau khi nhập thông tin, thí sinh nộp hồ sơ trực tuyến/trực tiếp, đóng lệ phí xét tuyển. Trường sẽ xét tuyển, công bố kết quả, sau đó thí sinh xác nhận nhập học, hoàn thiện hồ sơ giấy tờ và nộp học phí kỳ đầu. B. Hồ sơ nhập học Đại học FPT Hà Nội - Phiếu/biên nhận nhập học (theo mẫu trường) - 02 bản gốc Biên nhận nhập học - 01 bản gốc Phiếu nhập học - Học bạ THPT - 01 bản sao công chứng đầy đủ 3 năm (có học lực, hạnh kiểm, kết quả rèn luyện) - Bằng tốt nghiệp THPT - Nếu đã có bằng: nộp bản sao công chứng - Nếu chưa: nộp giấy chứng nhận tốt nghiệp tạm thời, bổ sung bằng trong vòng 01 năm - Giấy chứng nhận kết quả thi tốt nghiệp THPT - Nếu xét tuyển bằng điểm thi THPT - Nếu theo phương thức khác: chuẩn bị hồ sơ tương ứng - Chứng chỉ tiếng Anh (nếu có) - Căn cước công dân/CMND (bản sao công chứng) - Giấy khai sinh (bản sao công chứng) - Ảnh 3×4 - 01 ảnh, để trong phong bì nhỏ - Ghi rõ họ tên + ngày tháng năm sinh phía sau ảnh và ngoài phong bì - Giấy chứng nhận xếp hạng School Rank (nếu áp dụng) - Giấy tờ ưu tiên/xét tuyển thẳng (nếu có) - Bản sao công chứng giấy tờ chứng minh điều kiện - Giấy tờ liên quan đến thân nhân, ưu đãi học phí (nếu đủ điều kiện) - Ví dụ: con cán bộ/nhân viên FPT, anh/chị/em đang học tại FPT… C.Đối tượng và Điều kiện xét tuyển: 1.Đối tượng - Thí sinh đã tốt nghiệp THPT hoặc tương đương (trong nước hoặc nước ngoài).",
    "chunk_char_count": 1597,
    "chunk_word_count": 358,
    "chunk_token_count": 399.25
  },
  {
    "page_number": -40,
    "sentence_chunk": "- Xét điểm thi ĐGNL của ĐHQG Hà Nội/TP. HCM.- Xét tuyển thẳng bằng văn bằng, chứng chỉ quốc tế, tốt nghiệp các chương trình đặc biệt (BTEC HND, FUNiX, APTECH, ARENA...), hoặc thí sinh tốt nghiệp trường thuộc hệ thống FPT.3. Yêu cầu điểm & xếp hạng (đối với năm 2025) - Với School Rank: Top50 (tương đương khoảng từ 21 điểm tổ hợp Toán + 2 môn bất kỳ học kỳ 2 lớp 12).- Với điểm thi tốt nghiệp THPT: tối thiểu 18,5 điểm (Toán + 2 môn bất kỳ + điểm ưu tiên); thí sinh thế hệ 1 chỉ cần từ 17 điểm.4. Ngoại ngữ - Các chứng chỉ quốc tế được công nhận: IELTS từ 6.0, TOEFL iBT từ 80, VSTEP bậc 4 hoặc tương đương.- Nếu chưa có, thí sinh sẽ học tiếng Anh dự bị tại FPT cho đến khi đạt chuẩn.5. Ưu tiên / xét tuyển thẳng - Theo quy định của Bộ GD&ĐT (ưu tiên khu vực, đối tượng chính sách).- Thí sinh có giải thưởng học sinh giỏi, chứng chỉ quốc tế, hoặc thuộc diện ưu tiên thế hệ 1 có điều kiện nới lỏng hơn.",
    "chunk_char_count": 901,
    "chunk_word_count": 195,
    "chunk_token_count": 225.25
  },
  {
    "page_number": -40,
    "sentence_chunk": "2. Chuẩn bị hồ sơ - Hồ sơ gồm: Phiếu nhập học, học bạ, bằng/giấy chứng nhận tốt nghiệp, CCCD, giấy khai sinh, ảnh 3x4, giấy ưu tiên (nếu có)...3. Nộp hồ sơ - Có thể nộp trực tiếp tại Văn phòng Tuyển sinh FPT Hà Nội hoặc gửi chuyển phát nhanh.4. Đóng học phí kỳ đầu - Nộp học phí và các khoản phí khác theo hướng dẫn.- Giữ lại biên lai để nộp khi làm thủ tục nhập học.5. Hoàn tất thủ tục nhập học trực tuyến - Đăng nhập hệ thống online của trường để khai báo thông tin cá nhân, chuyên ngành, đăng ký ký túc xá, học bổng (nếu có).6. Nhận thông báo nhập học - Trường gửi thông tin về: tuần định hướng (orientation), lịch học, địa điểm tập trung (bootcamp) và thời khóa biểu kỳ 1/ tiếng anh dự bị.",
    "chunk_char_count": 693,
    "chunk_word_count": 147,
    "chunk_token_count": 173.25
  },
  {
    "page_number": -39,
    "sentence_chunk": "Quản trị kinh doanh - Digital Marketing - Kinh doanh quốc tế - Quản trị khách sạn - Quản trị dịch vụ du lịch & lữ hành - Logistics và quản lý chuỗi cung ứng - Tài chính doanh nghiệp - Tài chính đầu tư - Ngân hàng số – Tài chính - Fintech (Công nghệ tài chính) 3. Công nghệ truyền thông - Truyền thông đa phương tiện - Quan hệ công chúng (PR) 4. Ngôn ngữ - Ngôn ngữ Anh - Ngôn ngữ Nhật (song ngữ Nhật – Anh) - Ngôn ngữ Hàn (song ngữ Hàn – Anh) - Ngôn ngữ Trung (song ngữ Trung – Anh) 5. Luật - Luật kinh tế - Luật thương mại quốc tế - (bootcamp) và thời khóa biểu kỳ 1/ tiếng anh dự bị. B. Chương trình tiếng anh dự bị của trường - Cấu trúc: 6 level.",
    "chunk_char_count": 649,
    "chunk_word_count": 147,
    "chunk_token_count": 162.25
  },
  {
    "page_number": -38,
    "sentence_chunk": "C. Học phí 1. Nhóm ngành Công nghệ thông tin, Quản trị kinh doanh, Công nghệ truyền thông (đối với khoa 20 đổ đi) - Học kỳ 1 – 3 (năm 1): 31.600.000đ / học kỳ - Học kỳ 4 – 6 (năm 2): 33.600.000đ / học kỳ - Học kỳ 7 – 9 (năm 3–4): 35.800.000đ / học kỳ Tổng học phí toàn khóa (9 kỳ, chưa tính tiếng Anh dự bị): khoảng 290 – 300 triệu đồng 2. Nhóm ngành Ngôn ngữ (Anh, Nhật, Hàn, Trung) và Luật - Học kỳ 1 – 3 (năm 1): 22.120.000đ / học kỳ - Học kỳ 4 – 6 (năm 2): 23.520.000đ / học kỳ - Học kỳ 7 – 9 (năm 3–4): 25.060.000đ / học kỳ Tổng học phí toàn khóa (9 kỳ, chưa tính tiếng Anh dự bị): khoảng 210 – 220 triệu đồng 3. Chương trình Tiếng Anh dự bị (nếu chưa đủ chuẩn đầu vào) - Học phí: 11.900.000đ / mức (tùy trình độ cần học nhiều hay ít mức). D. Các mức học bổng 1. Học bổng Nguyễn Văn Đạo / Vinh danh tài năng - Nhiều mức: toàn phần, 2 năm, 1 năm hoặc học kỳ đầu.",
    "chunk_char_count": 866,
    "chunk_word_count": 202,
    "chunk_token_count": 216.5
  },
  {
    "page_number": -38,
    "sentence_chunk": "- Dành cho thí sinh có thành tích cao, duy trì bằng điểm học tập.2. Học bổng nữ sinh STEM - Dành cho nữ sinh đăng ký ngành CNTT.- Trừ trực tiếp vào 4 lần đóng học phí đầu tiên.3. Chính sách “Học trước – Trả sau” - Hỗ trợ 30% – 70% học phí toàn khóa.- Sinh viên trả dần sau khi tốt nghiệp (trong 5 năm).",
    "chunk_char_count": 302,
    "chunk_word_count": 68,
    "chunk_token_count": 75.5
  },
  {
    "page_number": -37,
    "sentence_chunk": "Đăng ký và quản lý học phần A. Quy trình đăng ký 1.Đăng ký học phần - Mỗi học kỳ, sinh viên đăng ký môn học theo kế hoạch đào tạo (gồm học phần bắt buộc, tự chọn hoặc học vượt). Khối lượng chuẩn khoảng 16–18 tín chỉ/học kỳ, có thể đăng ký vượt tối đa 1,5 lần nếu đủ điều kiện (GPA đạt yêu cầu, không vi phạm học vụ).",
    "chunk_char_count": 316,
    "chunk_word_count": 71,
    "chunk_token_count": 79.0
  },
  {
    "page_number": -37,
    "sentence_chunk": "2. Điều kiện tiên quyết - Tiếng Anh dự bị: Hoàn thành 6 level hoặc có chứng chỉ IELTS/TOEFL tương đương trước khi vào chuyên ngành.- Học phần điều kiện: Một số môn như Giáo dục thể chất, Quốc phòng, Rèn luyện tập trung, OJT không tính vào GPA nhưng bắt buộc hoàn thành.- Thực tập OJT: Cần hoàn thành ít nhất 90% tín chỉ chuyên môn trước giai đoạn này.3. Thủ tục hành chính & thời hạn - Chuyển ngành / chuyển cơ sở: 5 tuần trước kỳ mới.- Nhập học trở lại: 10 ngày trước kỳ mới.- Bảo lưu học kỳ / tạm ngừng tiến độ / tạm ngừng môn: 1 tuần trước kỳ mới.- Đăng ký học lại, học chậm kỳ, cải thiện điểm, chuyển lớp, xin thôi học: 1 tuần trước kỳ mới.- Thi cải thiện: Trước 12h trưa, 1 ngày trước khi thi lại.- Phúc tra: Trong vòng 3 ngày sau khi có điểm.- Xin miễn điểm danh: Trước khi kỳ mới bắt đầu.- Nộp học phí chuyên ngành: 5 ngày làm việc trước kỳ mới.- Nộp học phí tiếng Anh dự bị: 3 ngày làm việc trước khi khóa bắt đầu.- Đăng ký thi thẩm định môn online: Trước 12h đêm thứ Sáu, tuần 9 của học kỳ.",
    "chunk_char_count": 999,
    "chunk_word_count": 214,
    "chunk_token_count": 249.75
  },
  {
    "page_number": -37,
    "sentence_chunk": "- Điểm được cập nhật sau khi giảng viên chấm xong từng thành phần (Assignment, Quiz, Project, Progress Test, Final Exam…).- Điểm cuối cùng của môn sẽ hiển thị sau khi kết thúc kỳ thi và được phòng Đào tạo xác nhận.2. Cách tính điểm - Điểm tổng kết ≥ 5.0/10.- Điểm Final Exam (FE) ≥ 4.0.",
    "chunk_char_count": 286,
    "chunk_word_count": 57,
    "chunk_token_count": 71.5
  },
  {
    "page_number": -37,
    "sentence_chunk": "- Không để bất kỳ đầu điểm thành phần = 0.3. Thủ tục phúc khảo điểm - Thời hạn: tại ĐH FPT Hà Nội, sinh viên phải đăng ký phúc khảo trong 03 ngày kể từ khi điểm công bố trên FAP - Cách thực hiện: ● Đăng ký trực tiếp trên FAP → chọn môn → nộp đơn phúc khảo.",
    "chunk_char_count": 256,
    "chunk_word_count": 61,
    "chunk_token_count": 64.0
  },
  {
    "page_number": -36,
    "sentence_chunk": "● Nộp phí phúc khảo (nếu có).● Chờ kết quả phúc tra được cập nhật. Kết quả phúc khảo là kết quả cuối cùng. Lưu ý: Kết quả phúc khảo có thể tăng, giữ nguyên hoặc giảm. Thủ tục hành chính A. Thủ tục đơn từ và hành chính: 1. Tạm hoãn tiến độ/Hủy việc xin tạm hoãn a. Thủ tục bảo lưu học kỳ: hay còn gọi là tạm nghỉ 1 học kỳ là tình trạng sinh viên không tham gia học bất kỳ học phần nào trong học kỳ.",
    "chunk_char_count": 397,
    "chunk_word_count": 91,
    "chunk_token_count": 99.25
  },
  {
    "page_number": -36,
    "sentence_chunk": "- Sinh viên chỉ được phép bảo lưu sau khi đã tham gia học tối thiểu 1 học kỳ tại Trường.- Thủ tục bảo lưu chỉ có hiệu lực trong 1 học kỳ, đồng thời sinh viên không được bảo lưu quá 2 học kỳ liên tiếp.- Thời hạn đăng ký bảo lưu học kỳ: Theo thông báo của phòng Quản lý Đào tạo có trong kế hoạch học tập trước khi học kỳ mới bắt đầu.- Cách thức đăng ký: Đăng nhập fap.fpt.edu.vn => Thủ tục/Đơn từ => Suspend one semester/Xin tạm nghỉ 1 học kỳ => Điền thông tin vào Reason => Submit form - Sau khi thực hiện đăng ký, sinh viên có thể kiểm tra lại thủ tục đã thành công chưa bằng cách Truy cập FAP mục Profile => Status: nếu thấy trạng thái đã chuyển thành “BL” thì tức là bạn đã đăng ký thành công.- Sinh viên trong tình trạng bảo lưu sẽ chưa cần nộp học phí.",
    "chunk_char_count": 756,
    "chunk_word_count": 165,
    "chunk_token_count": 189.0
  },
  {
    "page_number": -36,
    "sentence_chunk": "b. Thủ tục Hủy bảo lưu: Sinh viên đã đăng ký bảo lưu thành công, nhưng vì lý do nào đó đổi ý và muốn tiếp tục học đi trong kỳ sắp tới có thể làm thủ tục hủy bảo lưu, cách thức như sau: - Nếu vẫn đang trong thời gian mở đơn Bảo lưu: Truy cập fap.fpt.edu.vn mục Thủ tục/đơn từ => Suspend one semester | Cancel: Click chuột vào “Cancel”. Sau khi thao tác có thể kiểm tra bằng cách tại giao diện FAP tiếp tục vào mục “Others” => Profile => Status: Nếu thấy tình trạng chuyển từ “BL” sang “HD” tức là bạn đã làm thủ tục hủy bảo lưu thành công. Tiếp theo bạn cần hoàn thành việc nộp học phí theo thông báo.",
    "chunk_char_count": 600,
    "chunk_word_count": 130,
    "chunk_token_count": 150.0
  },
  {
    "page_number": -36,
    "sentence_chunk": "- Nếu đã kết thúc thời hạn bảo lưu nhưng chưa bắt đầu học kỳ mới: Sinh viên sẽ làm đơn bằng cách: Truy cập fap.fpt.edu.vn mục Thủ tục/đơn từ => Send application (Gửi đơn) => Chọn: Các loại đơn khác =>Trình bày lý do và nguyện vọng xin hủy bảo lưu => Submit form.",
    "chunk_char_count": 262,
    "chunk_word_count": 55,
    "chunk_token_count": 65.5
  },
  {
    "page_number": -36,
    "sentence_chunk": "Sau đó sinh viên sẽ theo dõi kết quả xử lý đơn tại mục View application (Xem đơn). Nếu đơn được duyệt, sinh viên sẽ cần hoàn thành học phí ngay.c. Thủ tục “Tạm hoãn tiến độ một học kỳ để học lại”: Thủ tục này chỉ dành cho sinh viên đang học chuyên ngành nhưng trong tình trạng nợ nhiều môn, có nguyện vọng muốn tạm dừng học đi để học lại.",
    "chunk_char_count": 338,
    "chunk_word_count": 73,
    "chunk_token_count": 84.5
  },
  {
    "page_number": -35,
    "sentence_chunk": "- Cách thức đăng ký: Đăng nhập fap.fpt.edu.vn => Thủ tục/Đơn từ => Suspend one semester to take repeated course/Xin tạm hoãn tiến độ 1 học kỳ để học lại** => Điền thông tin vào Reason => nhấn “Submit form”.- Sau khi thực hiện thao tác, sinh viên có thể kiểm tra đã thực hiện thành công chưa bằng cách tại giao diện FAP vào mục Others => Profile => Status: Nếu thấy đã chuyển thành “HL” tức là đã thực hiện đăng ký thành công.",
    "chunk_char_count": 425,
    "chunk_word_count": 86,
    "chunk_token_count": 106.25
  },
  {
    "page_number": -35,
    "sentence_chunk": "Lưu ý: - Sau khi hoàn tất thủ tục tạm hoãn tiến độ 1 học kỳ để học lại, sinh viên không cần phải nộp học phí học đi, tuy nhiên bắt buộc phải đăng ký học lại ít nhất 1 môn học lại/học chậm kỳ; trong trường hợp các môn học lại không mở lớp hoặc đã full, sinh viên cần đăng ký vào danh sách chờ (wishlist) để được áp dụng mức phí học lại tại thời điểm đăng ký, đồng thời có thể tự xếp lớp học cho mình từ wishlist trong lần mở lớp tiếp theo.",
    "chunk_char_count": 438,
    "chunk_word_count": 100,
    "chunk_token_count": 109.5
  },
  {
    "page_number": -35,
    "sentence_chunk": "(VD: Kỳ 5 chuyên ngành không đủ điều kiện lên kỳ 6).d. Thủ tục Hủy tạm hoãn tiến độ một học kỳ để học lại: Sinh viên đã đăng ký tạm hoãn tiến độ một học kỳ để học lại thành công, nhưng vì lý do nào đó đổi ý và muốn tiếp tục học đi trong kỳ sắp tới có thể làm thủ tục hủy tạm hoãn, cách thức như sau: - Nếu vẫn đang trong thời gian mở đơn Bảo lưu: Truy cập fap.fpt.edu.vn mục Thủ tục/đơn từ => Suspend one semester to take repeated course | Cancel: Click chuột vào “Cancel”.",
    "chunk_char_count": 473,
    "chunk_word_count": 104,
    "chunk_token_count": 118.25
  },
  {
    "page_number": -35,
    "sentence_chunk": "- Sau khi thao tác có thể kiểm tra bằng cách tại giao diện FAP tiếp tục vào mục “Others” => Profile => Status: Nếu thấy tình trạng chuyển từ “HL” sang “HD” tức là bạn đã làm thủ tục hủy tạm hoãn thành công.",
    "chunk_char_count": 206,
    "chunk_word_count": 45,
    "chunk_token_count": 51.5
  },
  {
    "page_number": -35,
    "sentence_chunk": "- Nếu đã kết thúc thời hạn bảo lưu nhưng chưa bắt đầu học kỳ mới: Sinh viên sẽ làm đơn bằng cách: Truy cập fap.fpt.edu.vn mục Thủ tục/đơn từ => Send application (Gửi đơn) => Chọn: Các loại đơn khác => Trình bày lý do và nguyện vọng xin hủy bảo lưu => Submit form.",
    "chunk_char_count": 263,
    "chunk_word_count": 56,
    "chunk_token_count": 65.75
  },
  {
    "page_number": -41,
    "sentence_chunk": "[Thông tin liên hệ] 1. Phòng Quan hệ Doanh nghiệp & Cựu sinh viên Email: job@fe.edu.vn Điện thoại: 02473005569 Website: https://ojt.fpt.edu.vn/ 2. Phòng khảo thí Email: khaothi@fpt.edu.vn Điện thoại: 0979030345 3. Phòng dịch vụ sinh viên Hotline: 024 7308 1313 Email: Dichvusinhvien@fe.edu.vn Website: http://fpt.edu.vn 4. Tham vấn cóc kể - FPTU Fanpage: https://www.facebook.com/thamvancocke Email: tuvansinhvien@fpt.edu.vn SĐT: 0837347620 (Thời gian hoạt động: 8h30 -12h00 & 13h30 -17h00 Thứ hai đến thứ sáu) Địa điểm: 310R tòa Alpha, ĐH FPT HN",
    "chunk_char_count": 546,
    "chunk_word_count": 79,
    "chunk_token_count": 136.5
  }
]